[
  {
    "title": "Dan Yapp..",
    "src": "https://i.imgur.com/JhwGREv.jpeg",
    "desc": "Di sampingmu, waktu terasa berhenti, dan dunia menjadi lebih indah. Setiap detik bersama kamu adalah anugerah, setiap kata yang terucap adalah puisi, dan setiap pelukan adalah tempat paling aman di dunia. Kamu adalah bagian dari hidupku yang tak terpisahkan, sumber inspirasiku, dan cinta sejati yang selalu kuimpikan.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["express", "Pics Art"],
    "demo": "https://youtube.com/rizkid",
    "cat": "design",
    "add": "Temanggung"
  },
  {
    "title": "Cape nginfo loker",
    "src": "https://i.imgur.com/jLr6MBF.jpeg",
    "desc": "Setiap kali aku melihatmu, hatiku berdegup kencang seperti irama musik yang indah. Senyummu adalah sinar matahari yang menerangi hari-hariku, membuatku merasa bahagia dan lengkap. Dalam tatapanmu, aku melihat cinta yang tulus dan kasih sayang yang tak terbatas. Engkau adalah puisi yang aku ingin baca berulang kali, setiap kata dan kalimatnya membawa makna yang mendalam bagi jiwaku.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["express", "tailwind css", "react js"],
    "demo": "",
    "cat": "Tools",
    "add": "Temanggung"
  },
  {
    "title": "Plisss kasi Gw",
    "src": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRFaDuuZx4ISWE1MYrx2Gvm2WRdBokMbhR06sV5EdGpoQHfnqlC-3Nmkv3E&s=10",
    "desc": "Di matamu, aku melihat keindahan yang tak terhingga, seperti bintang-bintang yang bersinar di langit malam yang gelap. Sentuhanmu membawa kehangatan yang tak terkira, membuatku merasa hidup dalam kehadiranmu. Dalam pelukanmu, aku menemukan rumah, tempat di mana aku bisa menjadi diri sendiri tanpa takut. Engkau adalah cahaya yang menerangi hidupku, dan aku bersyukur setiap hari karena memiliki kamu di sisiku.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["express", "tailwind css", "alight motion", "kinemaster", "PicsArt", "LightRoom"],
    "demo": "",
    "cat": "video editing",
    "add": "Temanggung"
  },
  {
    "title": "Kerjaaaa!!!",
    "src": "https://i.imgur.com/tmqqQYK.jpeg",
    "desc": "Kita harus belajar dari kesalahan dan pengalaman, dengan kesadaran dan refleksi, kita dapat menemukan kebijaksanaan dan kesadaran, serta mencapai kesuksesan dan kebahagiaan dalam kehidupan sehari-hari, dan membuat kehidupan lebih bermakna.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["express", "tailwind css"],
    "demo": "",
    "cat": "design",
    "add": "Temanggung"
  },
  {
    "title": "Anjayyy lahhh",
    "src": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQsWopXADFgalXCxGnUjxKbBIa9wQyMI4HDYAaPyPjZlDhAFj6S4PQQ0LM&s=10",
    "desc": "Hidup ini tentang menemukan kebahagiaan dan kesempurnaan, kita harus belajar menikmati setiap momen dan menemukan kebahagiaan dalam hal-hal kecil, dengan kesadaran dan rasa syukur, kita dapat mencapai kebahagiaan dan kesempurnaan dalam kehidupan sehari-hari.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["express", "tailwind css"],
    "demo": "",
    "cat": "Kehidupan",
    "add": "Temanggung"
  },
  {
    "title": "Butuh duit jirr",
    "src": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRiqYHSR-WoEeHVIBdaFtXKzwGl8F8kUe8gsMmxoLwXEX2McKma1PePneo&s=10",
    "desc": "Setiap orang memiliki potensi dan kemampuan yang unik, kita harus percaya diri dan mengembangkan potensi kita, dengan kesadaran dan ketekunan, kita dapat mencapai kesuksesan dan kebahagiaan, serta menemukan makna dan tujuan hidup yang sebenarnya.",
    "created": "2025/5/21",
    "uploader": "Gilang Ganteng😋",
    "tech": ["express", "tailwind css"],
    "demo": "",
    "cat": "design",
    "add": "Temanggung"
  }
]
