[
  {
    "title": "Uploader Video & Image",
    "src": "https://cdn.aceimg.com/8e402bc3e.jpg",
    "desc": "Sebuah Layanan Upload Video/Gambar Gratis tanpa login maupun tanpa akun yang diperlukan untuk memudahkan membagikan video dan gambar secara cepat tanpa ribet ke siapapun, Vidimage ini di buat dengan Vite+React untuk membuat antarmuka yang bersih dan menarik",
    "created": "2025/7/24",
    "uploader": "Gilang",
    "tech": ["React","Vite","Tailwind CSS"],
    "demo": "https://vidimage.vercel.app",
    "cat": "Tools | Web Aplication",
    "add": "Temanggung"
  },
  {
    "title": "Web Tools Service",
    "src": "https://i.imghippo.com/files/Hlb6588OFI.jpg",
    "desc": "Layanan tools untuk membuat file konfigurasi management data game yang telah dikonfigurasi dengan baik di server dan terintegrasi dengan database melalui API, memungkinkan manipulasi dan bypas data. dengan tools ini, pengguna dapat dengan mudah mengatur dan mengelola management data game sesuai versi yang di inginkan",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["PHP", "Tailwind CSS", "MySql", "MariaDB"],
    "demo": "https://mlfix.wuaze.com",
    "cat": "Tools | Web Aplication",
    "add": "Temanggung"
  },
  {
    "title": "Python Email Sender",
    "src": "https://i.imghippo.com/files/wpt4824D.jpg",
    "desc": "Saya mengembangkan Tools berbasis CLI (Command Line Interface) dengan fungsi pengiriman email yang lebih kompleks menggunakan bahasa pemrograman Python. Tools ini dirancang untuk membantu pengguna mengirim email dengan lebih mudah dan efisien melalui command line. Dengan menggunakan Tools ini, pengguna dapat mengirim email dengan subjek, isi, dan lampiran, serta mendukung pengiriman email ke multiple penerima. Fitur lainnya termasuk pengaturan prioritas email, penggunaan template email, dan logging untuk memantau riwayat pengiriman email. Dengan teknologi Python dan library seperti `smtplib` dan `email`, Tools ini dapat membantu meningkatkan produktivitas dan otomatisasi dalam pengiriman email. Tujuan dari pengembangan Tools ini adalah untuk membantu pengguna mengirim email dengan lebih efektif dan efisien, serta meningkatkan fleksibilitas dan keamanan dalam pengiriman email.",
    "created": "2025/2/21",
    "uploader": "Gilang",
    "tech": ["Python", "Linux"],
    "demo": "",
    "cat": "Tools",
    "add": "Temanggung"
  },
  {
    "title": "Web Email Sender",
    "src": "https://cdn.videy.co/CkxgY5Ak1.mp4",
    "desc": "Mengingat kesulitan mengirim email melalui platform tradisional, saya mengembangkan web layanan email yang dapat membantu memudahkan proses pengiriman email dengan lebih mudah, cepat, dan aman. Dengan menggunakan JavaScript sebagai bahasa pemrograman dan Tailwind sebagai framework UI, saya berhasil menciptakan antarmuka yang responsif dan user-friendly. Dengan demikian, proyek web layanan email ini dapat membantu pengguna mengirim email dengan lebih efektif dan efisien, serta meningkatkan keamanan dan privasi data pengguna.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["express", "tailwind css", "NodeJs", "JavaScript", "ReactJs", "PostgreSQL"],
    "demo": "https://giempro.vercel.app",
    "cat": "Web Service",
    "add": "Temanggung"
  },
  {
    "title": "Awan yang cerah",
    "src": "https://cdn.aceimg.com/7acee855d.jpg",
    "desc": "Hidup sehat dimulai dari kesadaran dan tindakan. Mari kita prioritaskan kesehatan kita dengan melakukan pemeriksaan kesehatan secara teratur, mengonsumsi makanan yang seimbang, dan melakukan aktivitas fisik yang cukup. Dengan demikian, kita dapat meningkatkan kualitas hidup dan mencapai kesejahteraan yang optimal. foto ini saya ambil dengan kamera android dan sedikit olahan warna grading dengan PicsArt",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["PicsArt", "Camera Android"],
    "demo": "",
    "cat": "Photo Graph",
    "add": "Temanggung"
  },
  {
    "title": "Video Splash",
    "src": "https://cdn.aceimg.com/e864401f9.png",
    "desc": "Dalam proyek ini, saya menggunakan Alight Motion dan PicsArt untuk membuat video splash yang menarik dan dinamis untuk mempromosikan es krim. Saya merancang animasi yang ceria dan warna yang menarik untuk menarik perhatian audiens. Dengan menggunakan teknik editing yang tepat, saya berhasil menciptakan video splash yang dapat meningkatkan kesadaran dan minat audiens terhadap produk es krim.",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["Alight Motion", "PicsArt"],
    "demo": "https://youtu.be/2ZRIsmAr0MY",
    "cat": "Motion",
    "add": "Temanggung"
  },
  {
    "title": "Harapan!",
    "src": "https://cdn.aceimg.com/f4827aef5.jpg",
    "desc": "Video ini menggambarkan perjalanan seseorang yang sedang mencari pekerjaan, dengan perasaan depresi dan kesulitannya dan yap itu aku sendiri hahaha. Dengan menggunakan teknik editing Capcut dan Alight Motion, saya menciptakan suasana gelap dan intens untuk menggambarkan emosi yang dirasakan. Saya merekam footage dengan kamera dan kemudian mengeditnya menggunakan Capcut dan Alight Motion untuk menambahkan efek visual yang dinamis, seperti animasi teks dan grafik, serta mengatur warna dan pencahayaan untuk menciptakan suasana yang dramatis. Hasilnya adalah video yang menggambarkan perasaan depresi dan kesulitan dalam mencari pekerjaan dengan suasana yang gelap dan intens, hasil video klick tombol demo (demonstrasi).",
    "created": "2025/5/21",
    "uploader": "Gilang",
    "tech": ["KineMaster", "AlightMotion", "CapCut"],
    "demo": "https://vidimage.vercel.app/v/LWWvTDe41",
    "cat": "Video Graph",
    "add": "Temanggung"
  },
  {
    "title": "Splash Advistering",
    "src": "https://cdn.aceimg.com/19ffb713f.png",
    "desc": "Video Splash ini dibuat untuk menawarkan sebuah produk terbaru dari salah satu brand ternama sebagai object utama dari video splash ini, dibuat dengan Alight Motion dan basic movement keyframe untuk menganimasikan munculnya gambar product/object",
    "created": "2025/6/11",
    "uploader": "Gilang",
    "tech": ["AlightMotion", "PicsArt"],
    "demo": "https://youtu.be/VFpXE-zx0hE",
    "cat": "Motion",
    "add": "Temanggung"
  }
]
